[FILE]
ANSICP=1250
Author=Skiff (polskie wsparcie http://aimp.com.pl/)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001131E41131E41131E41131E41131E41131E41131E41131E4112FE2102CDE0E28DB0B24D70920D3071DD00618C9070FBB1131E42858F92858F92858F92858F92858F92858F92858F92856FA2452F91D4DF91847F81341F70C3EF70631EB0417C91131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2D5FFF295AFF2455FF1D4FFF1649FF0F45FF0936F20419CB1131E43262FF3262FF3262FF3262FF3262FF3262FF3262FF2E60FF2A5BFF2555FF1E50FF1749FF1045FF0A37F10519CC1131E43462FE3462FE3462FE3462FE3462FE3462FE3462FE2F60FF2B5CFF2656FF1F51FF184AFF1146FF0A38F2051ACD1131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2B5CFE2658FE2053FE194DFE1346FF0C43FF0634F20217CF1131E43C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3A66FA3562FA2F5EF92858F92351F81C4EF91741ED1826D0D1D1D0DFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADDE0E6DADCE3D6D8E0D2D5DCCED0D8CBCED5C2C4CCAEAFB8D1D1D0F0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBEEEDE8EBE9E5E8E6E2E3E2DDDEDDD8DCDBD5D2D1CCBDBDB7D1D1D0ECECECECECECECECECECECECECECECECECECECECECEAEBEBE7E7E7E3E3E4DFDFDFDADBDBD8D8D8CECECEBABABACFD0D2EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEECECECE8E8E8E4E4E4E0E0E0DBDBDBD9D9D9CFCFCFBDBDBDD1D1D0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0EEEEEEEBEBEBE6E6E6E2E2E2DDDDDDDBDBDBD1D1D1C0C0C0CFCFCFEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEAEAEAE7E7E7E3E3E3DFDFDFDBDBDBD8D8D8D0D0D0C3C3C3C9C9C9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D5D5D5D2D2D2CFCFCFCDCDCDCACACAC7C7C7C6C6C6C5C5C5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1045
Name=Polski (PL)
VersionID=4130

[About]
B1=Zamknij
Caption=Informacje
L1=Wsparcie:
L2=Autor:
L4=Twórca:
L5=Licencja
L6=Lista zmian

[Actions]
EqualizerFrame=Korektor graficzny
Form.DockTo=Przyciągaj
Form.DockToEdges=do lewej strony ekranu|do prawej strony ekranu|do góry ekranu|do dołu ekranu
Form.DoMaximize=Maksymalizuj
Form.Maximize=Maksymalizuj|Przywróć
Form.Minimize=Minimalizuj

Form.Pin=Przypnij okno
Form.StayOnTop=Zawsze na wierzchu
Form.Undock=Odepnij
Form.Visible=%s - pokaż|%s - ukryj
PlaylistFrame=Lista odtwarzania
QuickSearch=Szybkie wyszukiwanie
Tabs.ScrollDown=Przewiń karty do tyłu
Tabs.ScrollUp=Przewiń karty do przodu
Visuals.VisualMenu=Lista wizualizacji

[AddLinkDialog]
btnOk=OK
Caption=Dodaj odnośnik
lbLink=Odnośnik ze strumieniem:
lbName=Nazwa:

[AIMP]
acCopyTo=Kopiuj do...
acFormsTogglePlaylistVisibility.h=Pokaż/Ukryj listę odtwarzania
acFormsTogglePlaylistVisibility=Lista odtwarzania
acHelp=Pomoc
acMainAddFiles.h=Dodaj pliki
acMainAddFiles=Pliki
acMainAddFolder.h=Dodaj folder
acMainAddFolder=Folder
acMainAddPlaylist.h=Dodaj listę odtwarzania
acMainAddPlaylist=Lista odtwarzania
acMainAddURL.h=Dodaj adres URL
acMainAddURL=Adres URL
acMainBookmarksManager=Menedżer zakładek
acMainDSPManager=Menedżer efektów DSP
acMainDSPManagerCrossMixing=DSP:  opcje miksowania
acMainDSPManagerEQ=DSP: korektor graficzny
acMainDSPManagerVolumeNormalization=DSP: normalizacja głośności
acMainExit.h=Zamknij AIMP
acMainMinimize.h=Minimalizuj / Maksymalizuj
acMainOpenFiles.h=Otwórz pliki
acMainOpenFiles=Otwórz pliki
acMainOpenFolder=Otwórz folder
acMainOpenPlaylist.h=Otwórz listę odtwarzania
acMainOpenPlaylist=Otwórz listę odtwarzania
acMainStayOnTop=Zawsze na wierzchu
acMLCompressDB=Kompresuj bazę danych
acMLDeleteAll=Usuń wszystkie pliki z bazy danych
acMLGroupingTreeDeleteSelected=Usuń z bazy danych
acMLLabelsDialog=Etykiety
acMLMakeReport=Raport
acMLMissedFiles=Zagubione pliki
acMLPlayFiles=Odtwarzaj
acMLPlaySelectedFiles=Odtwarzaj zaznaczone
acMLReloadTagsForAllFiles=Odśwież znaczniki wszystkich plików
acMLReloadTagsForSelectedFiles=Odśwież znaczniki zazn. plików
acMLTableDeleteSelected=Usuń zaznaczone z bazy danych
acMLTableSendFilesToActivePlaylist=Dodaj do aktywnej listy odtwarzania
acMoveTo=Przenieś do
acOpenFolder=Otwórz folder
acOptionHotkeys.h=Opcje skrótów klawiaturowych
acOptionHotkeys=Skróty klawiaturowe
acOptionLangs.h=Ustawienia językowe
acOptionLangs=Język
acOptionPlugins.h=Ustawienia wtyczek
acOptionPlugins=Wtyczki
acOptions=Ustawienia
acOptionShutdown.h=Harmonogram odtwarzania
acOptionShutdown=Harmonogram
acOptionSkins.h=Ustawienia interfejsu
acOptionSkins=Skórki
acPlayableFileCopyFileToClipboard.h=Kopiuj plik do schowka
acPlayableFileCopyInfoToClipboard.h=Kopiuj informacje o pliku
acPlayableFileCopyToLastPath.h=Kopiuj odtwarzany plik do ostatnio wybranego folderu
acPlayableFileDeletePhysically=Usuń odtwarzany plik z dysku
acPlayableFileShowFileInfo=Informacje o odtwarzanym pliku
acPlayableFileToggleSwitchInPlaylist.h=Odtwarzaj plik (wł./wył.)
acPlayerJumpToTime=Idź do czasu
acPlayerNextTrack=Następny utwór
acPlayerPlayPause=Odtwarzaj/Wstrzymaj
acPlayerPrevTrack=Poprzedni utwór
acPlayerRadioCapture=Zapis radia
acPlayerRepeat=Powtarzaj
acPlayerRepeatPartAB=Powtarzaj część "А-B"
acPlayerSeekBackward.h=Przewiń w tył
acPlayerSeekForward.h=Przewiń w przód
acPlayerShuffle=Losowo
acPlayerStop.h=Zatrzymaj odtwarzanie
acPlayerStopAtEnd.h=Zatrzymaj po bieżącym pliku
acPlayerVolumeDown.h=Głośność -
acPlayerVolumeMute.h=Wyciszenie (wł./wył.)
acPlayerVolumeMute=Wycisz
acPlayerVolumeUp.h=Głośność +
acPlaylistAddSelectedToBookmarks.h=Dodaj zakładkę
acPlaylistAddSelectedToQueue=Dodaj do kolejki
acPlaylistClose=Zamknij listę odtwarzania
acPlaylistCloseOthers=Zamknij inne listy odtwarzania
acPlaylistCopySelectedToClipboard=Kopiuj wybrane pliki do schowka
acPlaylistDeleteAll=Usuń wszystko
acPlaylistDeleteDuplicates=Usuń duplikaty
acPlaylistDeleteNonExists=Usuń brakujące
acPlaylistDeleteNonSelected=Usuń wszystkie pliki oprócz zaznaczonych
acPlaylistDeleteSelected=Usuń zaznaczone pliki
acPlaylistDeleteSelectedPhysically=Usuń z dysku wybrane pliki
acPlaylistDeleteSwitchedOff=Usuń wyłączone pliki
acPlaylistDeleteSwitchedOffPhysically=Usuń wyłączone pliki z dysku
acPlaylistFindInML=Szukaj w bibliotece
acPlaylistFindNewFiles=Szukaj nowych plików
acPlaylistFocusedItemShowQTE=Informacje o pliku
acPlaylistInsertAfterPlayingItem=Wstaw za bieżącym
acPlaylistInsertToQueueBeginning=Dodaj na początek kolejki
acPlaylistNew=Nowa lista odtwarzania
acPlaylistNext.h=Następna lista odtwarzania
acPlaylistPlayFocusedItem.h=Odtwórz zaznaczony plik
acPlaylistPlayFocusedItem=Odtwórz
acPlaylistPlayPrevious=Odtwórz ostatnią listę odtwarzania
acPlaylistPrev.h=Poprzednia lista odtwarzania
acPlaylistReloadFromPreimage=Przeładuj dane ze źródła
acPlaylistRemoveSelectedFromQueue=Usuń z kolejki
acPlaylistRename=Zmień nazwę listy odtwarzania
acPlaylistReverse.h=Odwraca kolejność sortowania
acPlaylistReverse=Odwróć
acPlaylistSave=Zapisz listę odtwarzania
acPlaylistSortByArtist=Sortuj wg wykonawcy
acPlaylistSortByDuration=Sortuj wg czasu trwania
acPlaylistSortByFileName=Sortuj wg folderów
acPlaylistSortByTitle=Sortuj wg tytułu
acPlaylistSortRandomize.h=Sortuje utwory losowo
acPlaylistSortRandomize=Losowo
acQueueClear=Wyczyść kolejkę
acQueueManager=Menedżer kolejki
acSearchAdvanced=Wyszukiwanie zaawansowane
acSearchQuick=Szybkie wyszukiwanie
acSendToAudioConverter.h=Wyślij do konwertera dźwięku
acSendToAudioConverter=Konwerter dźwięku
acSendToTagEditor.h=Wyślij do edytora znaczników
acSendToTagEditor=Edytor znaczników
acUtilsAudioConverter=Konwerter dźwięku
acUtilsAudioLibrary=Audioteka
acUtilsTagEditor=Edytor znaczników
acVisualFullScreen.h=Tryb pełnoekranowy wizualizacji
acVisualFullScreen=Pełny ekran
acVisualNext.h=Następna wizualizacja
acVisualNormal.h=Normalny tryb wizualizacji
acVisualNormal=Normalny
acVisualPrev.h=Poprzednia wizualizacja
CategoryMenu=Kategoria
CategoryOptions=Opcje
ClearPls=Wyczyść listę odtwarzania
CM_DEL=Usuń z listy odtwarzania
CM_SEL=Wybierz pliki
CountLabel.h=Ilość plików w liście odtwarzania
ItmEQPos=Pokazuj korektor z lewej strony
LengthLabel.h=Całkowity czas trwania plików na liście odtwarzania
miCountdown=Odliczanie
miMLCreateDynPlaylist=Utwórz inteligentną listę odtwarzania
miMLGroupingPreset=Grupowanie
miMLGroupingPresetAdd=Dodaj
miMLGroupingPresetEdit=Edytuj
miMLGroupingPresetRemove=Usuń
miMLLabelsExclude=Odłącz etykietę
miMLLabelsInclude=Dołącz etykietę
miMLManageDB=Baza danych
miMLReload=Odśwież
miMLTableSendToPlaylist=Wyślij do listy odtwarzania
miMLTableViewAlbumThumbnails=Widok - miniatury albumów
miMLTableViewDefault=Widok - tabela
miMLTableViewGroupDetails=Widok - szczegóły grup
miPersonalSettings=Własne ustawienia
miPlaylistNewSmart=Nowa inteligentna lista odtwarzania
miReadOnly=Zablokuj przed zmianami
miSelectAll=Zaznacz wszystkie pliki
miSelectNone=Odznacz wszystkie pliki
miSelectPls=Wybierz listę odtwarzania
miSendToPlaylist=Wyślij do innej listy odtwarzania
miSortByPatternOptions=Opcje
miRadioCatalogs=Katalogi radia internetowego
N6=Przeskanuj znaczniki
N20=Kolejka
N22=Obszar powiadomień
N31=Tryb wizualizacji
N35=Pokaż okno
N36=Korektor graficzny
N37=Okno wizualizacji
N38=(ukryj wszystko)
N40=Wizualizacja
N41=Skórki
N43=Pomoc
N47=Zamknij
N56=Narzędzia
N70=Wyłącz skróty klawiaturowe
N75=Narzędzia
N79=Pokaż odtwarzany plik
N80=Wczytaj ustawienie
N81=Zapisz ustawienie
N83=Przywróć ustawienia efektów
N84=Przywróć ustawienia korektora
N85=Zwiń wszystko
N86=Rozwiń wszystko
N90=Odtwarzacz
N91=Odtwórz/wstrzymaj
N92=Zatrzymaj
N93=Dodaj pliki
N95=Poprzedni utwór
N96=Następny utwór
N98=Głośność
N114=Połącz z podobnymi kategoriami
N115=Połącz z wszystkimi kategoriami
pmAdd.h=Menu dodawania elementów
pmDelete.h=Menu usuwania elementów
pmEqualizer.h=Ustawienia korektora graficznego
pmMainMenu.h=Menu główne
pmManagePlaylist.h=Zarządzanie listą odtwarzania
pmMisc.h=Menu - pozostałe
pmMLDelete.h=Usuń elementy menu
pmMLGroupingPresets.h=Szablony grupowania
pmMLLabels.h=Menu - etykiety
pmMLMainMenu.h=Menu główne - audioteka
pmMLMisc.h=Menu - pozostałe
pmMLTableViews.h=Widoki
pmPlaylistList.h=Listy odtwarzania
pmQuickOptions.h=Szybkie ustawienia
pmSorting.h=Menu sortowania elementów
pmUtilities.h=Narzędzia
SentToNewPLS=Do nowej listy odtwarzania
SizeLabel.h=Rozmiar plików na liście odtwarzania
TCFixFloat=Przyczep pasek informacyjny
TL=Zapisz listę utworów
TrayCotnrol=Pokazuj mini odtwarzacz

[AIMPML]
Added=Dodane
Album=Album
AlbumArtist=Wykonawca albumu
Artist=Wykonawca
Bitrate=Przepustowość bitów
BPM=BPM
Channels=Kanały
Composer=Kompozytor
Copyrights=Prawa autorskie
DiskNumber=Nr płyty
Duration=Czas trwania
FileFormat=Format pliku
FileName=Nazwa pliku
FileSize=Rozmiar pliku
Genre=Gatunek
Labels=Etykiety
LastPlayback=Ostatnio odtworzony
PlaybackCount=Ilość odtworzeń
Publisher=Wydawca
Rating=Ocena
SampleRate=Częstotliwość próbkowania
Title=Tytuł
TrackNumber=Nr ścieżki
URL=Adres URL
UserMark=Ocena użytkownika
Year=Rok

[AIMPML.Controls]
History=Historia odtwarzania
None=(brak)
SetNewLabel=Nowa etykieta
ShowAll=(pokaż wszystko)
UnsetAllLabels=Odłącz wszystkie etykiety

[AIMPML.Reports]
AlbumCount=Ilość albumów:
ArtistCount=Ilość artystów:
Common=Statystyki
FavoriteAlbums=Ulubione albumy (top %d)
FavoriteArtists=Ulubieni wykonawcy (top %d)
FavoriteGenres=Ulubione gatunki (top %d)
FavoriteTracks=Ulubione utwory (top %d)
GenreCount=Ilość gatunków
L1=Ilość odtworzeń
L2=Ilość ścieżek
L3=Całkowity czas trwania
L4=Wykonawca
L5=Odsłuchany
L6=Całkowicie
TrackCount=Ilość ścieżek:

[AIMPMLFilterEditorDialog]
btnCancel=Anuluj
btnOK=OK
Caption=Parametry filtra
cbLimit=Maksymalna ilość ścieżek:
cbSortBy=Sortuj wg:
L1=Reguły

[AIMPMLFilterEditorDialog.FilterControl]
C=Dodaj regułę
G=Dodaj grupę
Op0=równa się
Op1=nie równa się
Op2=pomiędzy
Op3=mniejsze niż
Op4=mniejsze niż lub równe
Op5=większe
Op6=większe niż lub równe
Op7=zawiera
Op8=zaczyna się od
Op9=kończy się na
R=Usuń

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Wyczyść
btnEditFilter=Edytuj...
Caption=Szablon grupowania
L1=Autonazywanie
L2=Grupuj wg pól
L3=Własny filtr
lbName=Nazwa
lvAvailable=Dostępne pola
lvGroup=Użyte pola

[AIMPMLLabelsDialog]
acMoveLeft=Dołącz etykietę
acMoveRight=Odłącz etykietę
acRemove=Usuń etykietę
acRename=Zmień nazwę etykiety
btnCancel=Anuluj
btnOK=OK
C1=Etykiety
C2=Dostępne etykiety
Caption=Etykiety
L1=Podaj nazwę etykiety
L2=Dodaj
miSetToAll=Ustaw dla wszystkich plików
miUndoSetToAll=Cofnij ustawienie etykiet dla wszystkich plików

[AIMPMLMissedFilesDialog]
acApply=Zastosuj do zaznaczonych
acFind=Znajdź...
acRemoveSelected=Usuń zaznaczone z bazy danych
acReplace=Zamień nazwę pliku...
Caption=Zagubione pliki

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Zagubiony plik
c[1]=Proponowana zamiana
c[2]=Poziom podporządkowania

[AIMPMLMonitoringSettingsDialog]
acAdd=Dodaj
acDeleteAll=Usuń wszystkie
acDeleteSelected=Usuń zaznaczone
acUpdate=Aktualizuj
btnClose=Zamknij
Caption=Dodawanie plików
CB1=Szukaj zmian nazw i przeniesionych plików
CB2=Usuń nieistniejące pliki z bazy danych
CB3=Ponownie wczytaj znaczniki
cbMinFD=Jeśli czas trwania jest mniejszy niż:
cbMinFS=Jeśli rozmiar jest mniejszy niż:
cbScanOnStartup=Szukaj nowych plików po uruchomieniu
cbTrackChanges=Szukaj zmian w trakcie działania programu
GB1=Monitorowanie
GB2=Wykonaj podczas aktualizacji
gbFiltBy=Pomiń plik
L1=Jeśli rozszerzenie pliku to:
L2=Naciśnij przycisk "Aktualizuj", aby zaktualizować zawartość bazy danych audioteki
pcpFolders=Foldery
pcpSettings=Ustawienia

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Folder
c[1]=Podfoldery

[AIMPMLPreimageDialog]
Caption=Inteligentna lista odtwarzania - audioteka

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Dodaj
acDeleteAll=Usuń wszystko
acDeleteSelected=Usuń zaznaczone
btnCancel=Anuluj
btnOk=OK
Caption=Inteligentna lista odtwarzania - foldery
cbSyncOnChanges=Szukaj zmian w trakcie działania programu
cbSyncOnStartup=Szukaj zmian po uruchomieniu

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Folder
c[1]=Uwzględnij podfoldery

[AIMPSendToDialogForm]
cbDefault=Ustaw jako domyślne
cbSaveStructure=Zapisz strukturę ścieżek
gbAdditionals=Pliki dodatkowe
gbPath=Ścieżka docelowa
gbRename=Zmień nazwę zgodnie z szablonem
L1=Kopiuj|Przenieś
L2=Kopiuj do|Przenieś do
L3=Opcje kopiowania|Opcje przenoszenia
lbAdditionals=Wskaż jakie pliki mają być skopiowane poza plikami dzwiękowymi.\n; - separator, * - zastępuje ciąg znaków

[ATEAutoTagForm]
C1=Przed zmianą
C2=Po zmianie
c[0]=Nazwa pliku
c[1]=Album
c[2]=Wykonawca
c[3]=Gatunek
c[4]=Tytuł
c[5]=Nr ścieżki
c[6]=Rok
Caption=Automatycznie wypełnij znaczniki przy użyciu nazwy pliku

[ATEChangeRegisterDialog]
Caption=Zmiana wielkości liter
CB1=Znaczniki:
GB1=Działania
L1=Przypadek:
L2=Transliteracja:
L3=Pola:

[ATEForm]
A1=Automatyczna numeracja (XX)
A2=Zmienianie nazw
A3=Zmień format na "%s"
A4=Zastosuj
A9=Pomiń już przeanalizowane pliki
acEdit=Edytuj wszystkie pola
aSave=Zapisz
aTag.h=Autowypełnianie
B1.h=Zmiana wielkości liter
B5=Odśwież znaczniki
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP - zaawansowany edytor znaczników
cbSubFolders=Uwzględnij podfoldery
lbNoData=(brak danych do podglądu)
miBPMAnalyze=Przeanalizuj zaznaczone
miDelete=Usuń
miDeletePhys=Usuń z dysku
miGroupBy=Grupuj
miGroupByFolder=Przez macierzysty folder
miGroupByNone=Nie grupuj
miJumpTo=Idź do folderu...
miNumCfm=Pytaj o potwierdzenie
miRgAlbum=Skanuj zaznaczone - jako pojedynczy album
miRgFile=Skanuj zaznaczone - pomiń album
miRgMAlbum=Skanuj zaznaczone - uzyskaj album ze znaczników
miRgRemove=Usuń informację ReplayGain ze znaczników
miSoundOut=Opcje odtwarzania
TM0=Pliki na dysku twardym
TM1=Pliki dodane przez użytkownika

[ATEForm.lvTable]
c[0]=Nr
c[1]=Nr dysku
c[2]=Nazwa pliku
c[3]=Tytuł
c[4]=Wykonawca
c[5]=Album
c[6]=Rok
c[7]=Gatunek
c[8]=Przepustowość bitów
c[9]=Czas trwania
c[10]=Format
c[11]=Okładka
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Rozmiar

[ATERenameForm]
btnRename=Zmień nazwę
Caption=Opcje zmiany nazw
CB1=Podgląd
CB2=Pracuj na kopii pliku
GB1=Zmień nazwę plików wg szablonu
GB2=Przenieś pliki do wybranego folderu
GB3=Znajdź i zamień
GB4=Rejestr
GB5=Transliteracja
L1=Znajdź:
L2=W celu sortowania wg folderów, użyj znaku "\" (%Y\%A - %T)
L3=Zamień na:

[ATESaveParams]
Caption=Zapisywanie ustawień

[AutoTag]
bOk=Zastosuj
Caption=Autowypełnianie
CB1=Nie zmieniaj pól już wypełnionych

[BookmarkEditDialog]
btnOk=Zapisz
Caption=Edytor zakładek

[BookmarksManagerDialog]
acItemAddFile=Dodaj plik
acItemAddFolder=Dodaj folder
acItemAddLink=Dodaj adres URL
acItemEdit=Edytuj
acItemRemove=Usuń
B1=Dodaj do listy odtwarzania
B2=Odtwórz
btnAdd=Dodaj
btnClose=Zamknij
Caption=Menedżer zakładek

[BookmarksManagerDialog.lvItems]
c[0]=Tytuł
c[1]=Ścieżka
c[2]=Pozycja
c[3]=Notatki

[CommonDialogs]
B1=OK
B2=Anuluj
B3=Nowy folder
L1=Wybierz folder
L2=Uwzględnij podfoldery
SA=Zaznacz wszystko
SN=Usuń zaznaczenie

[ConfirmDialog]
B1=Zamień
B2=Zamień wszystko
B3=Pomiń
B4=Pomiń wszystko
B5=Zmień nazwę
B6=Anuluj
Caption=Zamień
gbFile1=Zamień plik
gbFile2=Nowym plikiem

[CONTEXT]
0=Otwórz w AIMP
1=Odtwarzaj
2=Dodaj do listy odtwarzania
3=Dodaj do kolejki
4=Dodaj do zakładek
5=Edytuj znaczniki
6=Konwertuj do innego formatu

[Converter]
actAddFiles=Dodaj pliki
actAddFolders=Dodaj foldery
actAddPlaylist=Dodaj listę odtwarzania
actDeleteAll=Wyczyść listę
actDeleteSelected=Usuń zaznaczone z listy
bAdd.h=Dodaj pliki / foldery
bDelete.h=Usuwa pliki z listy
bQuickOptions.h=Opcje
bSettings=Opcje
bStart=Rozpocznij
bStop=Zatrzymaj
Caption=AIMP - konwerter dźwięku
csCancel=Anulowane
csDone=Zakończone
csError=Błąd
csWaiting=Oczekiwanie
lbEncoder=Format:
lbMode=Tryb kodowania
lbTargetFileName=Nazwa pliku:
lbTargetFolder=Folder wyjściowy:
lbTimeElapsed=Czas:
lbTimeLeft=Pozostało:
lbTotalProgress=Całkowity postęp:
miDeleteSource=Usuń pliki źródłowe po konwersji
miSavePathStructure=Zachowaj strukturę folderów podczas przenoszenia do ścieżki docelowej
miShutdownWhenDone=Wyłącz komputer po konwersji
miUncheckSuccessful=Usuń znacznik wyboru po konwersji pliku
Modes=Wszystkie pliki źródłowe -> osobne pliki|Wszystkie pliki źródłowe -> jeden plik
PatentedCodecsWarning=AIMP nie zawiera następujących koderów z powodów patentowych: %s.\n\nJeżeli potrzebujesz tej funkcjonalności, pobierz brakujące biblioteki i zapisz je do  "%s".\n\nWięcej informacji można znaleźć na stronach: %s
PatentedCodecsWarningTitle=Konwersja do innego formatu

[Converter.lvTable]
c[0]=Nazwa
c[1]=Format
c[2]=Stan
c[3]=Nr

[ConverterEncoders]
bOk=OK
cbAsInput=Jak pliku źródłowego
cbChangeFormat=Zmień format
cbCorrectionFile=Utwórz plik poprawek
cbIncludeMD5=Dołącz sumę kontrolną do pliku
cbModeHybrid=Hybrydowa
cbModeLossless=Bezstratna
gbMode=Tryb
lbBestC=Najlepsza kompresja
lbBestQ=Najlepsza jakość
lbBitDepth=Format próbkowania:
lbBitrate=Przepustowość bitów:
lbBitrateMode=Tryb:
lbChannels=Kanały:
lbCompression=Kompresja:
lbLeast=Szybka:
lbMost=Najlepsza:
lbQuality=Jakość:
lbSampleRate=Częstotliwość próbkowania:
scParams=Parametry

[CopyDialog]
0=Kopiowanie...
1=Przenoszenie...
2=Wstrzymaj
3=Kontynuuj

[DropForm]
CB1=Nie pytaj ponownie
RG1=Przeciąganie i upuszczenie

[DSPDialog]
btnEqPresets=Nastawienia
btnReset=Przywróć domyślne
CB1=Usuwanie wokalu (tylko dla stereo)
CB3=Użyj zanikania dźwięku (wstrzymaj/wznów)
CB4=Użyj zanikania dźwięku przy przewijaniu utworu
CB5=Łagodna zmiana głośności
CB6=Miksuj poprzednią ścieżkę z następną
CB7=Łagodnie zwiększaj głośność na początku ścieżki
CB8=Łagodnie wyciszaj na końcu ścieżki
cbEqSwitch=Włącz korektor graficzny
GB1=Normalizacja głośności
GB2=Ręczna zmiana utworów
GB3=Automatyczna zmiana utworów
GB4=ReplayGain
L1=* wartości można zresetować przy pomocy prawego przycisku myszy
L2=Wtyczki DSP:
L4=ReplayGain
L5=Aktualna wartość:
L6=Górny próg wzmocnienia:
L7=Dolny próg wzmocnienia:
L9=Domyślna wartość: 
L10=Docelowy poziom głośności:
lbChorus=Chór
lbEcho=Echo
lbEnhancer=Uwydatnienie
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Przedwzmacniacz
lbReverb=Pogłos
lbSpeed=Prędkość
lbTempo=Tempo
lbTrueBass=Bas
R2=Użyj wartości ze znaczników
R3=Analizuj plik "w locie"
RB1=Nic nie rób
RB2=Dodaj ciszę między utworami
tcpAutoVolume=Normalizacja głośności
tcpCrossMixing=Opcje miksowania
tcpSoundEffects=Efekty dźwiękowe

[DSPDialog.cbReplayGainSource]
i[0]=Źródło: plik
i[1]=Źródło: album

[EditorForm.RegisterFmt]
i[0]=bez zmian
i[1]=pierwsze litery wielkie
i[2]=jak w zdaniu
i[3]=wszystkie litery wielkie
i[4]=wszystkie litery małe

[EQPresetsDialog]
B1=Zastosuj
B2=Anuluj
B3=Usuń
B4=Przywróć
Caption=Ustawienia korektora

[HotkeysGroups]
Common.Dialogs=Ogólne - okna dialogowe
Common.SendTo=Pliki - wyślij do
Common=Ogólne
MusicLibrary.GroupingTree=Audioteka - drzewo
MusicLibrary.Table=Audioteka - tablica
MusicLibrary=Audioteka - ogólne
Player.Navigation=Odtwarzacz - nawigacja
Player.PlayableFile=Odtwarzacz - odtwarzany plik
Player.PlaybackControl=Odtwarzacz - kontrola odtwarzania
Player.Visualizations=Odtwarzacz - wizualizacja
Playlist.AddFiles=Lista odtwarzania - dodawanie plików
Playlist.Deletion=Lista odtwarzania - usuwanie plików
Playlist.Search=Lista odtwarzania - wyszukiwanie
Playlist.SelectedFiles=Lista odtwarzania - wybrane pliki
Playlist.Sorting=Lista odtwarzania - sortowanie
Playlist=Lista odtwarzania

[InfoBar]
CB1=Pokazuj informacje o bieżącym pliku po rozpoczęciu odtwarzania
CB2=do lewej|do prawej|do środka
CB3=Pokazuj u góry pulpitu|Pokazuj u dołu pulpitu
CB4=Pokazuj okładkę albumu
CB6=Pokazuj również, gdy aktywna jest aplikacja pełnoekranowa
CB7=Zastosuj tylko dla tła
CB8=Zawsze pokazuj
GB5=Zawartość
L3=Czas wyświetlania:
L5=Wyrównanie tekstu:
M1=Tło
M2=Linia %d
M3=Czcionka
M4=Kolor tekstu
P1=Pasek informacji
RB2=Szybka informacja o utworze
T0=Zachowanie
T1=Szablon
T2=Wyświetlanie

[MSG]
1=Nowa lista odtwarzania
2=Podaj nazwę
3=Audioteka
4=Czy na pewno usunąć pliki z dysku twardego?
5=(wyłączone)
6=Nie znaleziono pliku lub folderu
7=Minimalizuj do obszaru powiadomień
8=Pokaż okno główne
9=Zmień nazwę
10=Głośność
11=Pozycja
12=Odtwarzaj
13=Odtwórz od początku
14=Wstrzymaj
15=Ustawienie użytkownika
16=Zaznacz wszystkie
17=Wył.|Wł.
18=Wyślij pliki
19=Ten skrót klawiaturowy jest nieprawidłowy lub używany przez inną aplikację
20=Używać klawiszy multimedialnych?
21=Czy na pewno zamknąć wszystkie listy odtwarzania oprócz aktywnej?
22=Zapisz do pliku
23=Podgląd
24=Zawsze na wierzchu
25=Nie można zapisać zmian w pliku "%s". Możliwe, że jest używany przez inną aplikację.
26=Zastosować zmiany w pliku?
27=Kompozytor
28=Ekran określany przez pozycję głównego okna programu|Ekran %d: dodatkowy (%s)|Ekran %d: podstawowy (%s)
29=Folder "%s" nie istnieje
30=Nie można usunąć jednej z wtyczek. Możliwe, że jest używana przez inną aplikację.
31=Zakończono...
32=Tryb jednej listy odtwarzania:\nnie można zmienić listy odtwarzania, gdyż ta jest zablokowana!
33=Szukaj
34=Pliki lokalne
35=Brak grupowania
36=Znajdź pliki...
37=Tylko do odczytu|Przypisany do źródła
38=Ta opcja wyłącza możliwość tworzenia wielu list odtwarzania.\nWybranie jej spowoduje zamknięcie pozostałych list odtwarzania!
39=Jakość
40=Zapisz jako
41=Pobierz z Internetu
42=Format:
43=(domyślny)
44=Prędkość
45=Balans
46=Otwieranie...|Buforowanie...
47=Przechwytywanie radia
48=Tytuł
49=Wielkość liter
50=Klawisz jest już używany!
51=Idź do czasu:
52=Niewłaściwy format
53=Nowa wersja jest dostępna. Pobrać ją teraz?
54=Soundfonts
55=Bieżąca wartość:
56=foldery można utworzyć za pomocą symbolu "\" w szablonie
57=Czy na pewno wykasować statystyki?
58=Nowy szablon
59=Usuwanie plików z dysku|Następujące pliki nie zostały usunięte z powodu błędu systemu:
61=Operacja nie została zakończona. Czy na pewno przerwać?
62=Niektóre operacje nie zostały zakończone! Czy na pewno je anulować?
63=Wyszukiwanie pliku:
64=Rozmiar:
65=Data utworzenia:
66=Nie znaleziono
67=Aktualizowanie...
68=Rozmiar bazy danych przed kompresją: %s\nRozmiar po kompresji: %s\nZaoszczędzono: %s.
69=Zastosuj
70=Anuluj
71=Wymagane są uprawnienia administratora
72=Typ pliku
73=Wczytywanie...
74=Folder profilu
75=Sortuj wg szablonu
76=Ustaw ocenę %s
77=Autowyszukiwanie
78=Nowe pliki:
79=Przezroczystość
80=Podgląd
81=Słowa utworu
82=Lokalizacja pliku
83=Prawa autorskie
84=Zmiany zostaną zastosowane po ponownym uruchomieniu aplikacji
85=Ocena użytkownika
86=Kopiuj
87=Wklej
88=Wytnij
89=Źródło
90=Wynik
91=Czy na pewno usunąć ustawienie "%s"?
92=Wszystkie|Dodatki|Dekodery|Wizualizacje|DSP
93=Dodawanie plików...
94=Powtarzanie części "A-B" [wył.]|Punkt "A" przypisany|Powtarzanie części "A-B" [wł.]|
95=Próba ponownego połączenia za %s sek.
96=Uwaga! Operacja przywróci ustawienia list do domyślnych!
97=Zachowuj stan odtwarzania podczas zamykania
98=Użyj mini odtwarzacza zamiast minimalizować do obszaru powiadomień
99=Edytor ustawień
100=Album
101=Adres URL
102=Wykonawca
103=Tytuł
104=Komentarz
105=Gatunek
106=Usuń znacznik
107=Rok
108=Nr ścieżki
109=Nr płyty
110=Okładka albumu
111=Nie znaleziono Soundfonts lub są nie prawidłowe.
112=<brak>
113=Wykonano!
114=Czy na pewno usunąć wszystkie pliki i statystyki z bazy danych?
115=Czas trwania
116=Plik|Folder|Lista odtwarzania
117=Odtworzony
118=Dodany
119=Ocena
120=Zarządzanie listami odtwarzania
121=Opóźnienie:
122=Zamknij
123=Kopiuj plik do schowka
124=Otwórz edytor znaczników
125=Katalogi
126=Proszę czekać...
127=Ilość odtworzeń
128=Kopiuj do %s|Przenieś do %s
129=Autowypełnianie (PPM - wybór szablonu)
130=Wykonawca albumu
131=Konwertowanie:
132=Zmień nazwę
133=Ustawienia
134=Wstrzymano
135=Zmień rozmiar
136=Ustawienia zostały zmienione. Czy zapisać zmiany?
137=Dysk usuwalny|Nośnik optyczny
138=Zastosuj do
139=Komputer zostanie wyłączony za %s sek.
140=Wydawca
141=dB
142=Uwaga! Inne programy nie będą mogły odtwarzać dźwięku jeśli AIMP będzie używać tego urządzenia wyjściowego
143=Źródło: |Brak|Lista odtwarzania lub folder|Audioteka|Lista odtwarzania

[Options]
bCancel=Zamknij
Caption=Opcje

[OptionsFrameAddFiles]
C1=Dodawanie plików
C9=Ogólne
C10=Otwieranie plików z zewnętrznych aplikacji
C11=Przeciąganie i upuszczanie plików
CB1=Pytaj użytkownika
CB2=Rozdziel ładowany plik na poszczególne utwory przy użyciu pliku CUE
CB6=Skanuj listę odtwarzania przy dodawania plików
CB9=Otworzone pliki odtwarzaj natychmiast
CB15=Dodane pliki odtwarzaj natychmiast
CB19=Rozpocznij odtwarzanie niezwłocznie
CB47=Jeżeli przesyłany jest jeden plik, dodaj go do bieżącej listy odtwarzania
CB48=Otwieraj listy odtwarzania w nowych kartach
CB49=Wczytaj cały folder, gdy dodawany jest jeden plik
CB59=Sortuj według nazwy pliku
L1=Domyślne działanie:
L7=Kiedy plik jest dodawany:

[OptionsFrameAddFiles.CBA]
i[0]=utwórz nową listę odtwarzania
i[1]=dodaj do bieżącej listy odtwarzania
i[2]=dodaj do domyślnej listy odtwarzania

[OptionsFrameAddFiles.RG4]
i[0]=dodaj pliki we wskazanym miejscu
i[1]=dodaj pliki na koniec listy odtwarzania
i[2]=dodaj pliki na początek listy odtwarzania
i[3]=dodaj pliki w losowych pozycjach na liście

[OptionsFrameAlbumArtManager]
B1=Usuń bufor
C1=Ustawienia automatycznego wyszukiwania
C2=Ustawienia buforowania
Caption=Okładka albumu
GB1=Znajdź w Internecie
GB2=Włącz buforowanie
GB3=Znajdź w folderze pliku
L1=Nie zainstalowano wtyczek umożliwiających pobranie okładek albumów przez Internet
L2=Maksymalny rozmiar pliku do pobrania:
L3=Buforowanie zmniejsza ilość operacji dostępu do dysku, oszczędza transfer sieciowy oraz przyspiesza wyszukiwanie okładek albumów.
L4=Usuń wpis z bufora po:
L5=dni
L6=Stan:

[OptionsFrameAssoc]
B1=Typy plików
C1=Powiązania plików
CB1=Pliki dźwiękowe
CB2=Listy odtwarzania
CB3=Skórki

[OptionsFrameConvertor]
C1=Ustawienia konwersji
C18=Zachowanie
Caption=Konwerter
CB1=Rozdziel pliki wg arkusza CUE podczas dodawania do listy
L1=Wątki:
L2=Maksymalna liczba wątków jest zależna od ilości rdzeni procesora.

[OptionsFrameFace]
C2=Opcje interfejsu
C3=Przezroczystość
Caption=Interfejs
CB1=Włącz przezroczystość pojedynczego piksela
CB2=Pokazuj kształt fali dźwiękowej odtwarzanego pliku na pasku odtwarzania utworu
CB3=Animacja podczas przypięcia jednego okna do innego okna
CB4=Animacja ukrywania i pokazywania w trybie paska narzędzi pulpitu
CB5=Animacja fali dźwiękowej odtwarzanego pliku
CB28=Animacja wyświetlacza
CB30=Zanikanie przycisków
CB35=Płynne przewijanie kart list odtwarzania
CB38=Wyłącz przezroczystość, gdy okno jest aktywne
CB39=Wyłącz przezroczystość po wskazaniu okna myszą
CB42=Gładkie przejścia przezroczystości
CB52=Przyciągaj do krawędzi pulpitu i innych okien programu AIMP
L1=Wymagana jest obsługa tej funkcji przez skórkę

[OptionsFrameHotkeys]
B10=Domyślne
C1=Skróty klawiaturowe
c[0]=Nazwa polecenia
c[1]=Lokalny
c[2]=Globalny 1
c[3]=Globalny 2

[OptionsFrameLang]
C1=Wybierz język interfejsu
Caption=Język
L1=Konwertuj tekst do formatu Unicode, przy użyciu kodowania
L2=Podstawowe pliki językowe
L3=Dodatkowe pliki językowe
L4=Nieaktualne pliki językowe

[OptionsFrameMLMain]
B1=Monitorowanie plików
C1=Audioteka
Caption=Audioteka
CB1=Ustawieniu oceny użytkownika
CB2=Rozpoczęciu odtwarzania
CB3=Zaliczeniu odtworzenia
CB4=Pokazuj ocenę z audioteki zamiast oceny użytkownika, jeśli tej nie ustawiono
CB5=Synchronizuj ocenę użytkownika ze znacznikami pliku
CB6=Zawsze pokazuj zawartość podfolderów
CB7=Połącz puste poziomy grupowania, kiedy to możliwe
GB1=Ogólne
GB2=Dodaj plik do bazy danych po
GB3=Ocena
GB4=Zaliczanie odtworzeń
L1=Minimalny czas odtwarzania pliku:
L2=Zaliczaj odtworzenie po odsłuchaniu:\njednak nie więcej niż 4 minut
L3=Oblicz ocenę bazując na statystykach z ostatnich:
L4=dni

[OptionsFrameNet]
C21=Opcje połączenia internetowego
Caption=Opcje połączenia
CB1=Użyj połączenia bezpośredniego
CB2=Użyj ustawień systemowych
CB3=Ręczna konfiguracja proxy
L79=Czas na odpowiedź:
L98=Hasło:
L106=Serwer:
L107=Port:
L108=Użytkownik:

[OptionsFramePlayer]
Caption=Odtwarzacz
CB21=Zawsze na wierzchu
G1=Kontrola
GB4=Kontrola przy użyciu skrótów klawiaturowych
GB5=Kontrola przy użyciu myszy
GB15=Szablon tekstu kopiowanego do schowka
L14=Po naciśnięciu klawisza skrótu przewiń utwór o
L16=Po naciśnięciu klawisza skrótu zmień głośność o
L33=Środkowy przycisk myszy:

[OptionsFramePlayer.MOBox]
i[0]=(brak)
i[1]=odtwarzaj/wstrzymaj
i[2]=dodaj pliki

[OptionsFramePlayerBehavior]
C1=Automatyzacja
CB7=Powtarzaj odtwarzanie listy, gdy zawiera ona tylko jeden plik
CB22=Zatrzymaj odtwarzanie, jeżeli bieżący plik został usunięty
CB32=Automatycznie dostosuj ustawienia korektora do gatunku utworu
CB48=Zachowaj stan odtwarzania przy nawigacji przyciskami "następny / poprzedni plik"
CB58=Automatycznie przechodź do następnego utworu
GB1=Ogólne
GB2=Podczas uruchamiania
GB3=Tryb odtwarzania
GB4=Na końcu listy odtwarzania
L1=Tryb odtwarzania:

[OptionsFramePlayerBehavior.RG1]
i[0]=rozpocznij odtwarzanie
i[1]=przywróć ostatni stan odtwarzacza
i[2]=nic nie rób

[OptionsFramePlayerBehavior.RG2]
i[0]=przejdź do następnej listy odtwarzania
i[1]=powtórz listę odtwarzania
i[2]=zatrzymaj odtwarzanie

[OptionsFramePlayerBehavior.RG3]
i[0]=normalny
i[1]=powtarzaj utwór
i[2]=odtwarzaj losowo

[OptionsFramePlaylistBehavior]
C6=Zachowanie
C19=Przewijaj listę odtwarzania rolką myszy
Caption=Lista odtwarzania
CB1=Usuń listę odtwarzania po zamknięciu karty
CB2=Otwieraj zakładki w osobnej liście odtwarzania
CB3=Zapisuj pełne ścieżki do plików (zalecane)
CB4=Zapisuj domyślną listę odtwarzania
CB8=Pytaj o nazwę dla listy odtwarzania po jej utworzeniu
CB31=Zapisuj kolejkę podczas zamykania aplikacji
CB46=Zamykaj listę odtwarzania po dwukrotnym kliknięciu jej karty
CB56=Pytaj o potwierdzenie przed usunięciem plików z dysku twardego
CB57=Tryb jednej listy odtwarzania
GB1=Zapisywanie
GB2=Ogólne
L12=Normalne przewijanie
L18=Po wciśnięciu klawisza "%s", przewijaj o

[OptionsFramePlaylistView]
bCancel=Anuluj
bOk=OK
C1=Ustawienia wyglądu
Caption=Wygląd
CB50=Pokazuj informacje o zaznaczonych plikach
cbAbsoluteNumeration=Numeracja bezwzględna
cbGroupMode=Włącz grupy
cbMergeGroups=Łącz z podobnymi kategoriami automatycznie
cbShow2ndLine=Pokaż drugą linię informacyjną
cbShowDuration=Pokaż kolumnę czasu trwania
cbShowExpandBtns=Pokaż przyciski rozwijania grup
cbShowMarks=Pokaż oceny
cbShowNumbers=Pokazuj numer ścieżki
cbShowSwitches=Pokaż kolumnę przełączników
ddZoom=Powiększenie
gbFormating=Ustawienia formatowania
gbGrouping=Ustawienia grupowania
gbLayoutSettings=Ustawienia układu

[OptionsFramePlugins]
B1=Uruchom ponownie teraz
Caption=Wtyczki
L1=Niektóre z załadowanych wtyczek nie są obsługiwane przez program
lbURL=Pobierz więcej wtyczek
N1=Usuń
N2=Załaduj zaznaczone
N3=Załaduj wszystkie
N4=Wyłącz zaznaczone
N5=Wyłącz wszystkie

[OptionsFramePlugins.cbFilter]
i[0]=Wszystkie
i[1]=Załadowane
i[2]=Nie załadowane
i[3]=Używane

[OptionsFrameRadioCap]
C1=Ustawienia ogólne
C22=Przechwytywanie radia internetowego
Caption=Radio internetowe
CB65=Nagrywanie bezstratne (dla MP3 / AAC / AAC+)
CB66=Zapisuj znaczniki w pliku
CB67=Zapisuj plik CUE
CB68=Rozmiar bufora dla nagrywania w tle:
CB69=Usuń pliki o czasie trwania krótszym niż:
GB6=Opcje przechwytywania
GB9=Podziel na pliki
L1=Ilość prób ponownego połączenia po jego utracie:
L2=User-Agent:
L3=Rozmiar bufora:
L13=Czas:
L24=Szablon nazwy pliku:
L25=Rozmiar:
L85=Zapisz do folderu:

[OptionsFrameRadioCap.cbBreakType]
i[0]=podziel wg utworów
i[1]=podziel wg rozmiaru
i[2]=podziel wg czasu

[OptionsFrameRunningLine]
C13=Przewijana linia
CB75=Cykliczne
GB1=Animacja przewijanej linii
GB3=Szablon przewijanej linii
L10=Interwał aktualizacji:
L35=Wsuwanie:
L36=Kierunek ruchu:

[OptionsFrameRunningLine.rsRun]
i[0]=brak
i[1]=w lewo
i[2]=w prawo

[OptionsFrameRunningLine.rsShow]
i[0]=brak
i[1]=z lewej
i[2]=z prawej
i[3]=z góry
i[4]=z dołu

[OptionsFrameSkins]
B2=Przeglądaj...
C1=Skórki
lbURL=Pobierz wiecej skórek
miDelete=Usuń

[OptionsFrameSort]
L1=Użyj makra "%!" dla odwrotnego sortowania

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Pokazuj informację o aktualnym utworze w pasku zadań
CB3=Zezwól na przewijanie informacji o bieżącym pliku
CB4=Pokazuj postęp odtwarzania
CB5=Pokazuj stan odtwarzacza na pasku zadań
CB6=Pokazuj postęp odtwarzania na pasku zadań
CB7=Użyj stanu "nieokreślony" podczas odtwarzania strumienia dźwięku
CB18=Zapobiegaj wyłączeniu ekranu
CB23=Dodaj do menu kontekstowego Eksploratora
CB24=Dodaj do menu autoodtwarzania CD/DVD
CB40=Dodaj do menu "Otwórz w"
CB41=Dodaj do listy domyślnych aplikacji
CB60=Automatycznie uruchamiaj po starcie systemu Windows
GB1=Integracja
GB2=Pokazuj na pasku zadań
L1=Okno odtwarzacza powinno być aktywne
L99=Priorytet

[OptionsFrameTrackList]
C4=Opcje eksportowania listy utworów
Caption=Eksport listy utworów
CB54=Eksportuj ukryte nagrania w liście odtwarzania
CB55=Eksportuj kategorie listy odtwarzania
L26=Szablon domyślny:
L27=Szablon:

[OptionsFrameTray]
C15=Ogólne
C16=Informacje o pliku
C17=Użycie myszy
Caption=Obszar powiadomień
CB1=Minimalizuj do obszaru powiadomień
CB2=Minimalizuj po uruchomieniu
CB3=Pokaż mini odtwarzacz po minimalizacji do obszaru powiadomień
CB4=Pokazuj stan odtwarzacza
CB5=Zawsze pokazuj ikonę w obszarze powiadomień
CB13=Pokazuj informacje o pliku po wskazaniu myszą
L30=Pojedyncze kliknięcie:
L31=Podwójne kliknięcie:
L32=Środkowy przycisk:
L34=Opóźnienie wyświetlania:

[OptionsFrameTray.TrayCmd]
i[0]=(wyłączony)
i[1]=Pokaż/Ukryj
i[2]=Pokaż okno
i[3]=Informacje o pliku
i[4]=Głośność AIMP
i[5]=Odtwarzaj/Wstrzymaj
i[6]=Dodaj i odtwórz pliki
i[7]=Następny utwór
i[8]=Poprzedni utwór

[OptionsFrameVisual]
C23=Wizualizacja
CB68=Wygładzanie
CB71=Zmień wizualizację co:
GB7=Tryb pełnoekranowy
GB10=Zmienianie wizualizacji
L21=Uruchom tryb pełnoekranowy na wyświetlaczu:
L23=Włączenie tej opcji spowoduje wolniejsze renderowanie wizualizacji, jednakże jakość wyświetlanego obrazu będzie większa

[OptionsSoundOutFrame]
C1=Opcje odtwarzania
Caption=Odtwarzanie
CB2=Logarytmiczna zmiana głośności
L1=Typ wyjścia dźwięku:
L2=Urządzenie:
L3=Opcje:
L4=Rozmiar bufora:
L5=Wybierz kanały, które będą odtwarzane na wyjściu

[OptionsSoundOutTransformFrame]
B1=Menadżer efektów DSP
C1=Opcje transformacji
CB1=Zezwój na miksowanie kanałów
CB1Hint=Emulacja dźwięku przestrzennego dla stereo lub mono\nInteligentna konwersja do dźwięku przestrzennego dla plików stereo i mono
CB2=Anticlipping
CB2Hint=Zapobiega hałasom i efektom trzasku, które pojawiają się gdy sygnał przekroczy 0 dB
CB3=Dithering
CB3Hint=Zapobiega zakłóceniom, które pojawiają się przy zmniejszaniu częstotliwości próbkowania
GB1=Traker muzyki
GB2=Ogólne
L1=Zmiana próbkowania:
L2=Prędkość
L3=Jakość

[PlaylistsManagerDialog]
acImport=Importuj listy odtwarzania
acImportDirs=Importuj foldery
acRemove=Usuń zaznaczone pliki z dysku
btnPreimage=Ustawienia
cbReadOnly=Zabezpiecz przed zmianami
L1=Ogólne
L2=Ustawienia użytkownika
L3=Aktywne listy odtwarzania
L4=Nieaktywne listy odtwarzania
L5=Podgląd
lbPreimage=Źródło:
lbPreimageNotes=Źródło to dane dla bieżącej listy odtwarzania (może to być audioteka, foldery itd.). Aby zsynchronizować ze źródłem, naciśnij „Przeładuj dane ze źródła”.\n\nSynchronizacja może się odbywać tylko w jednym kierunku: źródło -> lista odtwarzania.
lbStorage=Lokalizacja:

[PLS]
N1=Bezwzględne ścieżki plików
N2=Po dodaniu plików do listy odtwarzania sortuj je wg szablonu:
N3=Dodaj
N20=Usuwanie
N22=Włącz
N23=Wyłącz
N36=Zakładki
N37=Dodaj
N39=Edytuj

[QTEAlbumArtEditor]
btnCancel=Anuluj
btnOk=OK
Caption=Edytor okładki albumu
lbScale=Skala:
lbSizes=Rozmiary:
pnlCrop=Przytnij
pnlScale=Zmień rozmiar

[QTEForm]
bCopyTo=Kopiuj do
Caption=Szybka edycja znaczników
L1=Wczytaj
L2=Zapisz
L3=Odznacz, aby usunąć okładkę albumu z pliku podczas zapisywania zmian
T1=Podstawowe
T2=Słowa
T3=CUE
T4=Informacje

[QueueDialog]
Caption=Zarządzenie kolejką
CB1=Wstrzymaj
L1=Czas całkowity:

[QueueDialog.ListView]
c[0]=Liczba
c[1]=Nazwa pliku
c[2]=Lista odtwarzania
c[3]=Czas trwania

[Scheduler]
A1=Wyłącz komputer
A2=Hibernacja
A3=Zamknij aplikację
A4=Wstrzymaj odtwarzanie
A5=Uśpij
B1=wg czasu
B2=na końcu listy odtwarzania
B3=na końcu kolejki
B4=na końcu pliku
B5=OK
Caption=Harmonogram
CB1=Łagodna zmiana głośności
CB3=Wyciszaj dźwięk przez:
CB4=Zwiększaj głośność przez:
CB5=Ustaw automatyczne wyłączenie
CB6=Włącz alarm
L1=Godzina:
L3=Liczba plików do odtworzenia przed podjęciem działania:
L4=Wybierz plik do odtworzenia:
L5=Można przeciągnąć plik do tego pola z Eksploratora lub listy odtwarzania
R1=o określonej godzinie
R2=po upływie czasu
S1=sek.
T1=Wyłączanie
T2=Alarm

[SearchForm]
B1=Opcje wyszukiwania
B2=Zamknij
Caption=Wyszukiwanie zaawansowane
CB1=Szukaj w tytułach
CB2=Szukaj w wykonawcach
CB3=Szukaj w albumach
CB4=Szukaj w gatunkach
CB5=Szukaj w nazwach plików
CB6=Szukanie automatyczne
L1=(wszystkie)
N1=Odtwarzaj
N2=Idź do początku

[SearchForm.Table]
c[0]=Tytuł
c[1]=Lista odtwarzania
c[2]=Miejsce w kolejce

[Templates]
%Album= - album
%AlbumArtist= - wykonawca albumu
%AlbumGain= - wartość ReplayGain albumu
%Artist= - wykonawca
%Bitrate= - przepustowość bitów
%BPM= - bitów na minutę
%Caps(A)= - wszystkie słowa wielkimi literami
%Channels= - kanały
%Char(A)= - symbol znaku A
%Composer= - kompozytor
%DiskNumber= - numer płyty
%Duration= - czas ścieżki (sek.)
%ExtractFileExt(A)= - rozszerzenie pliku A
%FileCreatedDate= - data utworzenia pliku
%FileCreatedTime= - czas utworzenia pliku
%FileDir= - pełna ścieżka do folderu nadrzędnego
%FileFormat= - format pliku
%FileModifiedDate= - data modyfikacji pliku
%FileModifiedTime= - czas modyfikacji pliku
%FileName= - pełna nazwa pliku
%FileParentDir= - nazwa folderu nadrzędnego
%FileSize= - rozmiar pliku (w bajtach)
%Format(A, B)= A - format wartości numerycznej, B - wartość
%Genre= - gatunek
%IF(A, B, C)= = C, jeśli A jest puste, inaczej B
%IFEqual(A, B, C, D)= = C, jeśli A = B, inaczej D
%IFGreater(A, B, C, D)= = C, jeśli A > B, inaczej D
%IFGreaterOrEqual(A, B, C, D)= = C, jeśli A >= B, inaczej D
%Index= - pozycja w liście odtwarzania
%LastPlayDate= - data ostatniego odtworzenia
%LastPlayTime= - czas ostatniego odtworzenia
%Length(A)= - długość frazy A
%Low(A)= - małe litery
%Lyrics= - słowa utworu
%Mark= - ocena
%NewLine= - nowa linia (tylko dla listy utworów)
%PlayCount= - liczba odtworzeń
%Publisher= - wydawca
%Rating= - ocena ścieżki
%Replace(A, B, C)= - szuka w A; B - wartość do znalezienia, C - wartość do zastąpienia szukanej wartości
%SampleRate= - częstotliwość próbkowania
%StrCopy(A, B, C)= - kopiuje znaki z frazy A, od pozycji B, C - ilość znaków do skopiowania
%StrPos(A, B)= - szukaj frazy A we frazie B
%Title= - tytuł
%TrackGain= - wartość ReplayGain ścieżki
%TrackNumber= - numer ścieżki
%Up(A)= - wielkie litery
%Year= - rok

[Updater]
B1=Szukaj aktualizacji
B2=Instaluj
Caption=Aktualizator
CB1=Nie przypominaj o tej wersji
L1=Zainstalowana wersja:
L2=Najnowsza wersja:
L3=Ręczne wyszukiwanie aktualizacji
L4=Dostępna jest nowa wersja: %s

[AIMPPlaylistPreimageDialog]
Caption=Inteligentna lista odtwarzania - lista odtwarzania
L1=Nazwa pliku\Adres URL

